import styles from "./DeliveryPayment.module.css";

const DeliveryPayment = () =>
{
  return(
    <>
      <div className={styles.main_container}>
        <h2>ДОСТАВКА І ОПЛАТА</h2>
        <h3>Вартість доставки</h3>
        <div>
          Шановні покупці, для Вас ми робимо БЕЗКОШТОВНУ доставку покупок <br /> у відділення та поштомати Нової пошти при замовленні від 2999 грн. <br /> з урахуванням діючих акцій при умові, що замовлення комплектується на одному складі, <br /> тобто всі позиції товарів є в наявності на одному складі. <br /> Загальна сума замовлення відображається у Корзині. <br />
При замовленні на суму менше 2999 грн. вартість доставки буде складати 99 грн.
        </div>
      </div>
    </>
  );
}

export default DeliveryPayment